import React from "react";

const About = () => {
  return (
    <div>
      <h1>Про мене</h1>
      <p>
        Я — веб-розробник, який спеціалізується на JavaScript та React. Маю
        досвід створення динамічних інтерфейсів та оптимізації веб-додатків. Мій
        головний інтерес — це технології, що допомагають створювати зручні та
        ефективні інтерфейси.
      </p>
      <p>
        Я постійно навчаюся та слідкую за останніми тенденціями у світі
        веб-розробки.
      </p>
    </div>
  );
};

export default About;
